{
    "data1": [
        {
            "title":"Z世代文化冲击，奢侈品品牌如何再次引领流行文化，实现品牌价值长青",
            "time":"2020/06/07",
            "img":"../img/page/page1.png",
            "main1":"<h4 style='margin-bottom: 2%;'>Z世代文化冲击，奢侈品品牌如何再次引领流行文化，实现品牌价值长青</h4><h6>发布时间:2020-06-07 阅读量:823</h6><p style='font-size: 15px;'>Z世代将在未来成为消费主力，贝恩的一份报告指出，到2025年Z世代的用户的购买量将占奢侈品品牌总数的55％以上。他们同样也会引领新一轮消费文化，因此优势奢品品牌应该融入并研究他们的文化现象，升级自己的品牌，以便持续成为文化引领品牌。<br>优势品牌如何随着时代的变化而升级，从而再次引领消费文化，创造新的消费趋势，是一个经久不衰的话题。任何一个品牌都会老化，但有些品牌可以焕发第二春甚至第N春，而有些品牌则会逐渐走向衰老，直至泯然众人。<br>吉姆·柯林斯的《基业长青》从企业经营管理角度挖掘企业永续经营的秘诀，那么企业又该如何实现品牌文化价值上的“基业长青”呢？</p><img src='../img/page/page1.png' alt='' class='img-responsive col-12'><h4 style='margin-bottom: 2%;'>奢侈品品牌价值的滑落</h4><p style='font-size: 15px;'>奢侈品品牌拥有顶级文化品牌价值，它们的产品拥有艺术性，且创造并引领流行和消费趋势。我称其为文化引领品牌。<br>但这些文化引领品牌是否能永葆长青，持续缔造并引领流行文化？不一定。如下图所示，顶级奢侈品品牌在一开始会创造一个比较高的品牌价值点（注意它的起点高于0），一旦树立了自己的品牌优势，它将长期占据，并保有自己的优势。<br>顶级奢侈品品牌在一开始会创造一个比较高的品牌价值点（注意它的起点高于0），一旦树立了自己的品牌优势，它将长期占据，并保有自己的优势。<br>但在社会文化的转变来临之时，新的文化、消费和流行趋势会形成，如果品牌并未积极针对这种趋势升级品牌，则其品牌价值将会逐渐下降，直至消失。比如奢侈品手机品牌Vertu，在移动互联网之前，它代表了高端、尊贵，而iPhone诞生后，其引领的智能、极简、时尚的风潮让Vertu措手不及，如今它的品牌价值已经开始滑落。<br>在社会文化的转变来临之时，新的文化、消费和流行趋势会形成，如果品牌并未积极针对这种趋势升级品牌，则其品牌价值将会逐渐下降，直至消失<br>当然，奢侈品品牌不会一下子没落，新崛起品牌的推波助澜往往会加速它衰落，新的品牌往往在社会化文化转变期建立，它代表最新的最年轻的文化、流行和消费趋势，它在刚创立之时或许还属于亚文化的范畴，但由于符合了新的趋势，它会迅速成长，最终品牌价值超越老的奢侈品品牌。下图中的品牌价值转折点就是新品牌超越老品牌的点。<br>品牌价值转折点就是新品牌超越老品牌的点<br>所以顶级奢侈品品牌在社会文化的转变期是非常危险的。</p><h4 style='margin-bottom: 2%;'>Z世代的文化冲击</h4><p style='font-size: 15px;'>随着社交网络和网络文化的发展，我认为目前我们正处于社会文化的转变点上。在时代转折期过后，流行文化的话语权很可能被Z世代掌控。<br> <img src='../img/page/page2.png' alt='' class='img-responsive col-12'>Z世代人群一般指95后，QuestMobile数据显示，截止2018年10月，Z世代用户已突破3.69亿。显然Z时代将会成为中国最大的消费群体之一。<br>他们生于中国相对富足的时代，他们的消费力会很强，一个不同于上一代人的消费习惯是爱用金融工具，购买在上一代人看来超过自己承受范围的商品。他们生于互联网时代，成长于社交网络和移动互联网时代。因此知识水平较高，喜欢通过线上社交和消费。他们有很大比例的独生子女，因此独立性较强。<br>他们会创造出一些新的文化方向和语言，往往让人费解，比如弹幕文化，洗脑神曲，明星应援等，很多现象在不觉中就开始固定了，比如现在很多00后在称呼某人时不打全名，而以拼音首字母代替，（张小明往往写成ZXM），他们时代诞生的所谓00后黑话体系更让人摸不到头脑，如xswl（笑死我了）、zqsg（真情实感）、ssfd（瑟瑟发抖）。<br>Z世代将在未来成为消费主力，贝恩的一份报告指出，到2025年Z世代的用户的购买量将占奢侈品品牌总数的55％以上。他们同样也会引领新一轮消费文化，因此优势奢品品牌应该融入并研究他们的文化现象，升级自己的品牌，以便持续成为文化引领品牌。<br>如何改造：奢侈品的进击。<br>面对时代转型，很多奢侈品品牌也并非无动于衷，它们从新产品、新的文化代言、新平台方面做出了转型探索。<br>新产品：Tiffany曾推出1500美元的曲别针，8万人民币的毛球，2000多的吹泡泡玩具等，这些东西并不一定在乎销量，更重要的是品牌在以年轻用户习惯的方式进行沟通。<br>新文化代言：2016年Burberry选择吴亦凡作为其代言人，并在2017年推出全新合作系列。DIOR在2017年宣传AB成为中国区品牌大使。<br>新平台：在Facebook和Instagram上，大批奢侈品品牌早已实现入驻和长期运营，在Instagram上，香奈儿的粉丝曾经一年内从600万涨到1500万。如果这个不算新平台的话，那么迪奥和宝马入驻抖音则算是一种新的平台探索了。迪奥是最早入驻抖音平台的奢侈品品牌之一，奢侈品是否适合与抖音合作，之前我写过文章，《奢侈品到底适不适合玩抖音？》，此处不再赘述。入驻之后，它还邀请AB，王子文等明星拍摄抖音风格的短视频，并以信息流广告的形式在抖音投放，以完成品牌曝光到转化的完整路径。<br>新内容：社会文化转变时期，用户对于内容的喜好度当然也会发生变化，上个时代的内容，不一定符合新时代的用户需求。比如在如今，Z世代更喜欢符合他们文化语言的内容，像表情包、贴纸、轻量化短视频等等。<br>Gucci在今年春节推出了限量款单品，官方微信《Gucci猪猪家族现在登场》一文中说“我们一直在寻找……时尚新鲜势力，十二年一现的猪猪家族。他们不分人我……勾勒出愉悦与趣味的平衡美学。”<br>Gucci针对猪年定制单品，是西方艺术文化与中国古老文化结合的艺术探索，也体现了其对中国市场特别是年轻用户的重视。不止如此，Gucci也与抖音商业化进行了合作。<br>Gucci在抖音上发起了#古驰中国新年特别系列#话题，并合作了首个商业化贴纸专辑，推出“GG Piggy ”贴纸，共有5款，包括小猪爱心舞，小猪好运到，小猪健康舞，小猪来拜年，小猪招财舞，从名字上看就很“接地气”。<br>从新品推出，到选用新的文化代言人，从进入新平台，到创作新内容，Dior，Gucci们的案例颠覆了以往我对奢侈品品牌那种高冷的印象，它可以走入年轻人，创造适合年轻人文化的元素，从而提升品牌的活力。这些奢侈品品牌的探索我觉得不会终止，它一定是随着Z时代文化的深入发展而发展的，一次的探索可能有得有失，但至少尝试会让品牌寻找升级的方向。<br> </p>"
        },
        {
            "title":"二手奢侈品市场发展前景分析",
            "time":"2020/06/05",
            "img": "../img/page/page3.png",
            "main1":"<h4 style='margin-bottom: 2%;'>二手奢侈品市场发展前景分析</h4><h6>发布时间:2020-06-07 阅读量:451</h6><p style='font-size: 15px;'>二手奢侈品市场的兴起与中国的奢侈品市场特色密不可分。从上世纪90年代起，作为国内富裕阶层处理奢侈品（多数为礼品）的渠道，大街小巷中的典当行日渐增多，到2011年，各种效仿香港米兰站的二手奢侈品店在一线城市遍地开花，与香港米兰站最初货源主要依靠本地名媛贵妇闲置商品不同，每次送礼频发的假日结束后，二手奢侈品店都会迎来红火的生意。在买方市场上，随着越来越多的国人出境旅游，尤其是去日本和韩国这些二手奢侈品店已盛行多年的亚洲国家，越来越多的人们接受了使用二手的贵重物品的观念。</p><img src='../img/page/page3.png' alt='' class='img-responsive col-12'><p style='font-size: 15px;'>二手奢侈品销售是奢侈品市场的重要部分，近年来不断兴起壮大的二手奢侈品电商从一定程度上促进了奢侈品零售市场的繁荣。这部分卖家们拿到出售二手奢侈品的付款后，会购买新的奢侈品，这样就形成了一个新的奢侈品流通方式，奢侈品牌和零售商们因此间接受益。</p><p style='font-size: 15px;'>看现在的国内二手奢侈品市场来看，是非常可观的，在国内还属于发展阶段，而且是有很大的发展空间的，再加上现在是网络社会，信息流通速度是非常快的，更多二手奢侈品都可以通过网上各种平台交易，不过奢侈品是需要鉴定真假，评估价格的，在回收或者寄卖是都是要格外注意，现在很多奢侈品回收寄卖平台发展是不完善的，还有很多东西是需要大家共同努力的。</p><img src='../img/page/page4.png' alt='' class='img-responsive col-12'><p style='font-size: 15px;'>二手奢侈品市场2017年市场交易规模700亿，每年以35%的速度快速增长。新品与二手的交易比为50:1。较之于已经成熟的日本，国内的二手奢侈品交易存在巨大的成长空间。同时，人民购买力下降，负债压力徒增的同时，迅速催生出资产变现的需求和追求更高性价比的需求，这也给了二手奢侈品市场蓬勃发展一个很好的机会。</p><p style='font-size: 15px;'>调查显示，消费者最倾向于通过借贷去购买手表和珠宝等较昂贵的产品。此外，中国消费者采用信用卡支付已愈加普及，仅有一小部分受访者使用分期付款。信用卡使用率的上升将刺激中国二手奢侈品消费。</p><p style='font-size:15px'>当然，小编是对国内二手奢侈品市场的了解还是比较短浅的，深入精耕这个行业还是要依附于专业人士上，但是小编敢肯定的说，不管是奢侈品寄卖、奢侈品回收、奢侈品鉴定等等，都要找到正规的交易渠道。像盛唐优选这样的老牌企业是完全可以信赖的，如果您有需要，不妨了解一下“盛唐优品二手奢侈品平台”。</p>"
        },
        {
            "title":"如何运营奢侈品牌",
            "time":"2020/06/06",
            "img":"../img/page/page5.png",
            "main1":"<h4 style='margin-bottom: 2%;'>如何运营奢侈品牌</h4><h6>发布时间:2020-06-07 阅读量:167</h6><p style='font-size: 15px;'>2012年，大中华超越日本成为了世界第二大奢侈品市场。2015年，中国大陆将有望超越美国，变成全球最大的奢侈品市场。怎样在如此庞大的市场中掘金？要玩转奢侈品牌，就要掌握奢侈品牌运营的有效法则。</p><p style='font-size: 15px;'>法则一：探索奢侈品的特质</p><p style='font-size:15px'>对中国消费者来说，“奢侈品”其实是一个舶来概念，指的是英文中的luxury。什么是Luxury ？牛津高阶辞典如此解释：昂贵的、令人享受的但并非必需的东西；剑桥高阶辞典如此解释：昂贵的但并非必不可少的东西，拥有它令人愉快;<br>韦伯斯特辞典的解释则是：使人增添愉快或舒适的但并非绝对必要的东西。昂贵、愉悦享受、非必需，是这三个定义的共同要素。</p><p style='font-size:15px'>从商业的角度看，“如果不分析奢侈品的商业历史，我们就无法谈论今天的奢侈品生意”。</p><p style='font-size:15px'>　实际上，奢侈品最早是家族手工艺作坊/企业专门为最富有的人群制造的独家产品。比如，创立于1847 年的卡地亚品牌，其产品就是由卡地亚家族专门为皇室贵族打造，曾被英国国王爱德华七世赞誉为“国王的珠宝商，珠宝商的国王”。</p><img src='../img/page/page5.png' alt='' class='img-responsive col-12'><p style='font-size:15px'>工业革.命的爆发，技术的改进，海外探险及殖民冒险，带来了特殊材料，催生了旅游业。在十九世纪中叶以后，爱马仕(Herm&egra.ve;s)、路易威登(Louis Vuitton)、卡地亚、蒂芙尼(Tiffany) 等品牌纷纷创建起来。</p><p style='font-size:15px'> 这些传统的奢侈品家族突起的背后，有着四个驱动力量：家族式手工艺企业、发达的技术及社交本领、众所周知的高质量、富裕的客户。</p><p style='font-size:15px'>如今，奢侈品/ 品牌进入了全球化和信息传播技术革.命的时代。</p><p style='font-size: 15px;'>回望历史，高质量、专享、昂贵、愉悦、非必需等特质，让奢侈品经久不衰。放眼未来，理解这些特质将帮助奢侈品牌有效定位。没有这些特质，产品只能是平常品，绝不是奢侈品。</p><h4 style='margin-bottom: 2%;'>把握奢侈品的市场</h4><p style='font-size: 15px;'>中国是一个又老又新的市场。虽然中国是一个历史悠久的大国，但是奢侈品或任何新生意的市场向世界开放仅仅就在30 年前。奢侈品零售业务更是直到21 世纪初才起步。</p><p style='font-size: 15px;'>中国又是一个发展迅猛的奢侈品市场。在过去15-20 年间，中国市场更加开放，到如今发展成为奢侈品的主要市场。“中国市场在10 年内做了西方需要15 年才能做成的事情。”</p><img src='../img/page/page6.png' alt='' class='img-responsive col-12'><p style='font-size:15px'>麦肯锡公司和贝恩公司的研究结果都印证。根据麦肯锡公司的研究报告，1998 年中国奢侈品消费仅有50 亿元人民币，2008 年快速增长到550 亿元，即便是全球经济衰退的2009 年也实现了640 亿元的消费。</p><p style='font-size: 15px;'>这份研究报告显示，2010-2015 年， 中国的奢侈品消费市场年均增速将达到18%；2015 年中国市场将实现奢侈品消费1800 亿元人民币，占全球奢侈品市场20%以上的份额，成为全球最大的奢侈品市场。</p><p style='font-size: 15px;'>贝恩公司的研究发现，2012 年，大中华地区已经超越日本，成为全球第二大奢侈品市场，仅次于美国。该项研究还发现，这一年中国人购买了全球约25% 的奢侈品，成为世界范围内最大的奢侈品消费群体。</p><p style='font-size: 15px;'>贝恩公司指出，中国消费者已经从一个发展中市场的消费者，提升为全球性的消费者；他们的需求和购物行为的变化，现在已经成为全球奢侈品行业的核心问题，世界上最大的那些奢侈品牌都必须成功应对。</p>"
        },
        {
            "title":"中国的二手奢侈品市场巨大",
            "time":"2020/06/07",
            "img":"../img/page/page7.png",
            "main1":"<h4 style='margin-bottom: 2%;'>中国的二手奢侈品市场巨大！</h4><h6>发布时间:2020-06-07 阅读量:312</h6><p style='font-size: 15px;'>据悉，目前我国二手奢侈品市场目前拥有非常大的发展空间，主要包含以下几个原因：第一，二手奢侈品的保有量已经到达了一定程度，非常适宜交易。第二，主力消费人群逐渐转变为80后和90后，这部分人群受教育程度相对较高，对二手的接受程度也更高，愿意追求性价比。</p><p style='font-size: 15px;'>《中国二手奢侈品市场发展研究报告2020》。报告指出，中国近十年的奢侈品存量约为四万亿人民币，但二手奢侈品市场规模仅占奢侈品行业市场规模的5%，相比之下，发达国家的二手奢侈品消费额可达奢侈品消费额的20%以上，甚至30%。</p><img src='../img/page/page7.png' alt='' class='img-responsive col-12'><p style='font-size:15px'>随着国内二手奢侈品市场的发展和完善，越来越多的朋友开始选择购买二手奢侈品。选择二手奢侈品不仅降低了大家在享受奢侈品时的经济压力，同时也是选择一种更加低碳、环保的生活方式。。</p><p style='font-size:15px'> 在美国、欧洲、日本等发达国家，对于二手奢侈品的接受程度也是相当高。随之也诞生了很多二手奢侈品平台，为人们提供了非常便利的购买渠道。尤其像“盛唐优品”这种安全靠谱的二手奢侈品交易平台，更是对二手奢侈品行业做出了不少贡献，就拿免费寄卖、免费鉴定和闲置奢侈品回收来说，真正做到只为买卖双方提供一个桥梁，不赚取任何差价。</p><img src='../img/page/page8.png' alt='' class='img-responsive col-12'><p style='font-size:15px'>据调查发现，奢侈品的消费群体分布是极其不均匀的，消费群体毫无疑问都是中产阶级往上。也就是说那些买得起奢侈品的人，小编可以肯定家里绝对不止一个LV的包包。而那些买不起奢侈品的人家里一件奢侈品也没有的几乎就是普遍现象。不怕你不买，就怕你没欲望。</p><p style='font-size:15px'>相仿比较，日本是二手奢侈品流通最完善成熟的国家，但是日本的二手奢侈品市场也经过数十年的打磨与探索才达到今天这种地步。而在国内奢侈品市场还没有得到真正的挖掘，但是据小编了解，“盛唐优选二手奢侈品交易平台”是目前国内比较成熟的奢侈品回收寄卖企业，盛唐优选拥有专业的奢侈品鉴定师、完备的奢侈品回收系统，包括向奢侈品市场持续输出产品的能力。若以二手奢侈品市场的平均占比来估算，未来我国二手奢侈品市场可达万亿规模。</p>"
        }
    ]
}